// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "RX TOPUP";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "telegram channel link";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "telegram group link";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "http://www.youtube.com/@RXTOPUPFF";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `RX GAMING এবং TB2K(TAMIM)এর
সস্তা সাইট ♥️`;
